[LANSTR]

STR_OK=OK
STR_YES=はい
STR_CANCEL=取り消し
STR_CONTINUE=続き
STR_NO=いいえ
STR_CLOSE=閉じる
STR_MIN=Min
STR_AUTO_RECOMMENDSOFTWARE=ソフトウェアの推奨

STR_BACK_PNP=戻る
STR_NEXT=次へ
STR_OVER=完成
STR_VER=バージョン
STR_USERFEEDBACK=フィードバック
STR_USER_BACK=フィードバック
STR_MENU=メニュー
STR_HELP=ヘルプ
STR_OPRN_DRIVERTALENT=EaseUS DriverHandyを開く
STR_TYPE="タイプ: "
STR_NAME="名前: "
STR_DRIVE="ドライバー: "
STR_ADDRESS="アドレス: "
STR_IS_DEFAULT=デフォルト:
STR_SET_DEFAULT=デフォルトとして設定
STR_PRINT_MANAGE_PLATFORM=プリント管理プラットフォーム
STR_MANUFACTURER="MFR: "
STR_DEV_DEVDESC="記述: "
STR_MOUSE_SETTING=マウス設定
STR_KEYBOARD_SETTING=キーボード設定
STR_AUDIO_SETTING=音声設定

STR_MAIN_TITLE=EaseUS DriverHandy

STR_DRV_SCAN=修復

STR_MAIN_TAB_GENERAL=一般
STR_MAIN_TAB_TOOLS=ツール
STR_MAIN_TAB_ADVANCE=高級


STR_HEAD_DEV_NAME=ドライバー
STR_HEAD_DRV_VER=バージョン
STR_HEAD_DRV_TYPE=タイプ
STR_HEAD_DRV_SIZE=サイズ
STR_HEAD_DRV_OPERATE=アクション
STR_HEAD_BACKUP_STATE=ステータス
STR_HEAD_BACKUP_TIME=前回のバックアップ
STR_HEAD_PRINTER_NAME=プリンター名
STR_HEAD_PRINTER_IP=IP
STR_HEAD_HARD_TYPE=ハードウェアタイプ
STR_HEAD_QUDRY_RESULT=結果
STR_HEAD_WARN=アップデートするかどうか


STR_HEAD_DRV_VER1=バージョン
STR_HEAD_DRV_DATE=日付
STR_HEAD_DRV_INFO=情報
STR_HEAD_DRV_BACKUPTIME=バックアップ時間
STR_HEAD_DRV_BACKUPVER=バージョン
STR_HEAD_DRV_BACKUPINFO=情報
STR_HEAD_DRV_BACKUPINFO_ACTION=オプション
		
STR_CURRENT_QUERYDEV=スキャン中
STR_CHECK_UPDATE=更新プログラムの確認

STR_AKEY_UPDATE=スタート
STR_AKEY_INSTALL=インストール
STR_AKEY_REPAIR=修復

STR_AKEY_DEAL_FINISH=完了
STR_AKEY_DEAL_BACK=%d ドライバーのバックアップが成功しました。
STR_AKEY_DEAL_BACK_FAILED=%d ドライバーのバックアップが失敗しました。
STR_AKEY_DEAL_REPAIR_SUC=%d ドライバーの修復が成功しました。
STR_AKEY_DEAL_REPAIR_FAILED=%d ドライバーの修復が失敗しました。
STR_AKEY_DEAL_CANCEL=取り消し
STR_NOTNEEDUPDATE=ノーマル

STR_RE_QUERY=再スキャン
STR_CANCELDEAL=プロセスをキャンセルしますか?<n>カレントドライバーが完了すれば止まります。
STR_NOTNEEDBACKUP=バックアップ済み

STR_BACKUPOK=バックアップ成功
STR_BACKUPERROR=バックアップ失敗 
STR_START_RESTORE= 復元
STR_CANCEL_RESTORE=キャンセル
STR_LATER=後で

STR_DRV_UNINSTALL_TIP={f 5}{c #e9e9e9}ドライバーをアンインストールすればデバイスが稼働できません!{/c}{/f}
STR_COPY=コピー
STR_COPY1=コピー済み
STR_DRV_INFO_SETSHOW=設定

STR_RESTORE_SYSTEM=削除
STR_LOCALDRV_BROWSEBTN=ファイルを開く
STR_LOCALDRV_MANULBTN=マニュアル
STR_LOCALDRV_DOWNBTN=ダウンロード
STR_LOCALDRV_MOREBTN=更に
STR_LOCALDRV_SUILT_SYSTEM=対応できるシステム:
STR_LOCALDRV_SHUTDOW_SYSTEM=シャットダウン
STR_LOCALDRV_REBOOT_SYSTEM=リスタート
STR_LOCALDRV_MAINPAGE_CHECK_TEXT=プロセスが完了した後にシャットダウンするか、或いはリスタートしますか?
STR_LOCALDRV_DEV_STATUS =ステータス
STR_LOCALDRV_REBOOT_NEED_INST =前回のアンインストールの後にPCがリスタートされました。続けますか？
STR_LOCALDRV_DOWN_FAIL = {f 5}不明なエラーのためダウンロードが失敗しました!<n> {c #207EBC}{u}{a}リンクアドレスをコピーして{/a}{/u}{/c},ブラウザでダウンロードすることができます。{/f}
STR_LOCALDRV_CHECK_FAIL = {f 5}不明なエラーのため検証が失敗しました!<n> {c #207EBC}{u}リンクアドレスをコピーして{/u}{/c}, ブラウザでダウンロードすることができます。{/f}
;STR_LOCALDRV_DOWN_FAIL_CLICK ={f 5} {c #207EBC}{u}リンクアドレスをコピーして{/u}{/c},ブラウザでダウンロードすることができます。{/f}
;STR_LOCALDRV_DOWN_FAIL_END ={f 5},ブラウザからダウンロードしてください。{/f}
STR_LOCALDRV_UPTODATE_BTN=アップデート
STR_LOCALDRV_DOWN_FAIL_OKBTN =ダウンロード
;STR_AUTO_DOWNLOADING_PERCENT=ダウンロード中
STR_AUTO_NOTNEEDUPDATEDEVCOUNT=ノーマル
STR_AUTO_GAME_COMPONENTS=ゲームコンポーネント
STR_AUTO_SYSTEM_INDEX=システムリペア
;STR_AUTO_SUGGESTUPDATE=アップデートの推奨
;STR_AUTO_RESULT2=お使いのシステムは %s です。トータルで %d ドライバーが発見されました。
STR_AUTO_RESULT3={c #e9e9e9}おめでとうございます! すべてのドライバーが完璧です!{/c}
STR_AUTO_RESULT4={c #CA0500}%d{/c} {c #e9e9e9} 期限切れのドライバー!{/c}
STR_AUTO_RESULT4_D=お使いのPCが正常に稼働していれば、アップデートを薦めません。
STR_AUTO_RESULT5={c #CA0500}%d{/c} {c #e9e9e9}ドライバはリペアの必要があります!{/c}
STR_AUTO_RESULT6={c #CA0500}%d {/c} {c #e9e9e9}ドライバはリペアの必要があります。{/c}{c #CA0500}%d {/c} {c #e9e9e9}ドライバはアップデートの必要があります!{/c}
STR_AUTO_RESULT7=プロセスを完了するためにPCをリスタートしてください。
STR_AUTO_RESULT8=注意: ハードウェアに問題があります。

STR_AUTO_NEEDINSTALL_INTELDISPLAY=NVIDIAグラフィックスドライバーをインストールする前に、インテル®グラフィックス・ドライバーをインストールしてください。
STR_AUTO_NEEDINSTALL_AMDDISPLAY=AMDグラフィックスドライバーをインストールする前に、インテル®グラフィックス・ドライバーをインストールしてください。
STR_AUTO_NEEDINSTALL_AMDAMDDISPLAY=AMDのディスクリートグラフィックドライバをインストールする前に、AMD統合グラフィックスドライバをインストールしてください!
STR_AUTO_NEEDINSTALL_RECOMM=アップデート
STR_AUTO_UPDATE_FINISH=アップデート完了!
STR_AUTO_UPDATE_HASCANCEL=キャンセル
;STR_AUTO_UPDATE_CANCEL=インストールはキャンセルされました。カレントプロセスが完了すれば終了します。

STR_EXIT=終了
STR_RUN_LAY=OK

STR_DRV_UPDATE_PROMPT=アップデート通知
STR_DRV_UPDATE_PROMPT_CONTENT=ディスク%cが3GB未満の空き容量しかないため、ドライバのインストールが失敗する可能性があります。ディスククリーンアップをお勧めします。
STR_BACKUP_FREESPACE_NOTENOUGH=ディスク%sが3GB未満の空き容量しかないため、バックアップが失敗する可能性があります。ディスクをクリーンアップするか、または経路を変更してください。
STR_DOWNLOAD_FREESPACE_NOTENOUGH=ディスク%sが3GB未満の空き容量しかないため、ダウンロードが失敗する可能性があります。ディスクをクリーンアップするか、または経路を変更してください。
STR_DRV_UPDATE_PROMPT_OPENCLEAN=クリア(お薦め)
STR_DRV_UPDATE_PROMPT_IGNORE=無視
STR_REBOOT_NOW=今すぐリスタート 
STR_REBOOT_REPAIR_NEED=リスタート
STR_REBOOT_REPAIR_NOW=リスタート
STR_REBOOT_NEED=PCをリスタート
STR_REBOOT_REINSTALL=リスタート
STR_REBOOT_RESULT=リスタート
STR_UPDATE_NOW=今すぐアップデート

STR_SHUTDOWN_NOW=今すぐシャットダウン
STR_REBOOT_NOW2=今すぐリスタート
STR_SHUTDOWN_NEED=インストール完了! コンピューターが間もなくシャットダウンします。
STR_REBOOT_NEED2=インストール完了! コンピューターが間もなくリスタートします。

STR_DRV_ENABEL=有効
STR_DRV_UPDATE_BASE=アップデート可能
STR_DRV_ENABEL_STATE=無効 
STR_DRV_ENABEL_TIP=デバイスが無効にされました。有効にしてドライバーをインストールします。
STR_DRV_ENABEL_RESTORE_TIP=デバイスが無効にされました。有効にしてドライバーを復元します。
STR_DRV_ENABEL_DOING=スタート中...
STR_DRV_SCAN_DOING=リペア中...
STR_DRV_SCAN=ドライバーを修復

STR_MENU_TOUCHPAD_ENABLE=有効
STR_MENU_TOUCHPAD_DISABLE=無効
STR_MENU_OPTION=設定
STR_MENU_ACTIVITE=アクティブ
STR_MENU_NEWFEATURES=新機能
STR_MENU_FAQ=よくある質問
STR_MENU_HELPUS=ヘルプ翻訳
STR_MENU_FORUM=フォーラム

STR_MENU_MAIN_PAGE=ホーム
STR_MENU_DEV_DETAIL=デバイスの詳細
STR_MENU_LOCAL_DRV_DELFILE=削除
STR_MENU_LOCAL_DRV_REPORT=フィードバック
STR_MENU_LOCAL_DRV_DATAILED=詳細
STR_DRV_DRIVER_FILE=ドライバーファイル
STR_DRV_DRIVER_INFO=ドライバー情報
STR_ABOUT=私たちに関しては
STR_ABOUT_ACTIVED=アクティブ済み
STR_ABOUT_ACTIVE_PRO=フル機能を得る場合はProをアクティブにしてください。
STR_ABOUT_SERIAL_NUM=コード:
STR_ABOUT_PRIVACY=個人情報保護方針
STR_ABOUT_EULA=EULA
STR_ABOUT_ACTIVEFULL=完全な機能をProにアクティブにする
STR_ABOUT_MAKE=--あなたの時間をより価値のあるものにする

STR_REGISTER=アクティブ

STR_DRV_INFO_DETAIL=詳細: 
STR_DRV_INFO_DEV=デバイス: 
STR_DRV_INFO_NAME=名前:
STR_DRV_INFO_CLASS=カテゴリ:
STR_DRV_INFO_MANU=MFR:
STR_DRV_INFO_DATE=発売日: 
STR_DRV_INFO_VER=バージョン: 
STR_DRV_INFO_SIZE=サイズ:  
STR_DRV_INFO_INFO=情報:
STR_DRV_INFO_GRADE=評価:
STR_DRV_INFO_DESC=紹介:

STR_DRV_INFO_MORE={f 9}紹介:{/f} {a}更に{/a}
STR_DRV_INFO_NO=NO
STR_DRV_INFO_HWID=HWID:
STR_DRV_INFO_HASH=チェックサム

STR_RESTORE_NOITEM= {a}<u>まずドライバーをバックアップして下さい。</u>{/a} または、{a}<u>別のバックアップディレクトリをお選びください</u>{/a}。

STR_CTRL_RESTORE_DELBACKUP=削除
 
STR_OPTION_SELECTBACKUP_DIR=バックアップファイルを選んで復元します。

STR_BACKUP_DETECTING={c #e9e9e9}{f 4}バックアップ情報をチェックしています。少々お待ちください...{/f}{/c}
STR_BACKUP_START=スタート

STR_BACKUP_STATUS_NOTBACKUP=バックアップ無し
STR_BACKUP_STATUS_BACKUP=バックアップ済み
STR_BACKUP_STATUS_CANNOT=バックアップできず
STR_BACKUP_STATUS_NOTDRIVER=ドライバー無し
STR_BACKUP_NEEDBACKUPCOUNT={f 5}{c #e9e9e9}%d ドライバーがバックアップできます!{/c}{/f}
STR_BACKUP_NOTNEEDBACKUP={f 5}{c #e9e9e9}全てのドライバーがバックアップ完了!{/c}{/f}
STR_BACKUP_NOAVAILABLEDRIVER={f 5}{c #e9e9e9}バックアップできるドライバー無し!{/c}{/f}
STR_BACKUP_WAIT=待機中
STR_BACKUP_DOING=処理中
STR_BACKUP_DOING1=処理中
STR_BACKUP_CANCEL2=カレントバックアップが完了すれば止まります。
STR_BACKUP_NEED=バックアップする必要有り 
STR_BACKUP_NOTNDDE=バックアップ済み
STR_VIEW_BACKUP_SETTING=バックアップ設定
STR_VIEW_BACKUP_FILE=バックアップファイルを表示
STR_BACKUP_FINISH=バックアップ完了!
STR_BACKUP_CANCEL=キャンセル
STR_BACKUP_RESULT1={c #CA0500}%d{/c} ドライバーのバックアップが成功しました。{c #CA0500}%d{/c} ドライバーのバックアップが失敗しました。 
STR_BACKUP_RESULT2={c #CA0500}%d{/c} ドライバーのバックアップが成功しました!
STR_BACKUP_RESULT3={c #CA0500}%d{/c} ドライバーのバックアップが失敗しました!

STR_EVALUATE_NO=評価無し
STR_EVALUATE_QUERY_REPORT=フィードバック
STR_EVALUATE_SYSTEM=評価システム %s
STR_EVALUATE_RESULT_NOT_SUPPORT=結果: サポートされていません!
STR_EVALUATE_SYSTEM_SUPP=デフォルト

STR_MANUAL_UPDATE_FAILED=失敗
STR_MANUAL_UPDATE_FAILED_DATA=失敗データ 
STR_MANUAL_NEEDREBOOT=リスタート

STR_MANUAL_REDOWNLOAD=再ダウンロード
STR_MANUAL_BEGINUPDATE=アップデート
STR_MANUAL_BEGININSTALL=インストール
STR_MANUAL_WAITFORINSTALL=待機中
STR_MANUAL_INSTALLING=インストール中...
STR_MANUAL_UNZIPING=解凍中...

STR_REFRESH=リフレッシュ
STR_REMOVE_WAIT=待機中
STR_REMOVE_BEGINREMOVE=アンインストール
STR_REMOVE_DOINGREMOVE=アンインストール中...
STR_REMOVE_DOINGREMOVE1=アンインストール中:
STR_REMOVE_DOINGREMOVE2= %s 期限切れのドライバーをアンインストール中、少々お待ちください...
STR_REMOVE_FAILED=アンインストール失敗
STR_REMOVE_SUCC=成功
STR_REMOVE_FINISH=完了
STR_REMOVE_CANCEL=キャンセル
STR_REMOVE_RESULT1={c #CA0500} %d{/c} ドライバーのアンインストールが成功しました。{c #CA0500}%d{/c} ドライバーのアンインストールが失敗しました。{/c}
STR_REMOVE_RESULT2={c #CA0500} %d{/c} ドライバーのアンインストールが成功しました!
STR_REMOVE_RESULT3={c #CA0500}%d {/c} ドライバーのアンインストールが失敗しました!
STR_REMOVE_FINISH_NEEDREBOOT=リスタート 
STR_SELECT_DRV_BACKUP={c #666666}復元する場合、他の操作を実行しないでください。{/c}

STR_RESTORE_RESTORE1=ドライバーの復元がキャンセルされました。カレント復元が完了すれば止まります。
STR_RESTORE_DOINGRESTORE=復元中...
STR_RESTORE_RESTOREOK=完了
STR_RESTORE_RESTOREFAILED=復元失敗
STR_RESTORE_RESTORING=  
STR_RESTORE_RESTORE_SELECT=復元を準備中
STR_RESTORE_RESTORE_NOT_SELECT=選択されていません
STR_RESTORE_SELECTBACKUPDIR=<u>別のバックアップディレクトリを選びます。</u>

STR_RESTORE_FINISH=完了
STR_RESTORE_CANCEL=キャンセル
STR_RESTORE_RESULT1={c #CA0500}%d {/c} ドライバーの復元が成功しました。{c #CA0500}%d {/c} ドライバーの復元が失敗しました。{/c}
STR_RESTORE_RESULT2={c #CA0500}%d {/c} ドライバーの復元が成功しました!
STR_RESTORE_RESULT3={c #CA0500}%d {/c} ドライバーの復元が失敗しました!
STR_RESTORE_NODRIVER=復元されたドライバー無し!
STR_RESTORE_FINISH_NEEDREBOOT=プロセスを検証するためリスタートしてください。
STR_RESTORE_NEED_RESTORE_TEXT={c #207EBC}%s{/c}異常なドライバーを読み込むことができません。ドライバーを復元したほうが良いです。
STR_RESTORE_NEED_RESTORE_OKBTN=復元
STR_RESTORE_NEED_RESTORE_CANCELBTN=キャンセル

STR_RESTORE_NEEDCOUNT={f 5}{c #e9e9e9}%d ドライバーが復元できます。{/c}{/f}
STR_RESTORE_NOCOUNT={f 5}{c #e9e9e9}バックアップが見つかりません。{/c}{/f}

STR_CTRL_AUTOUPDATE_NOUPDATE=新しいドライバーがありません。

STR_DEVCLASS_UNKNOWN=不明
STR_DEVCLASS_DISP=ディスプレイ
STR_DEVCLASS_NET=ネットワーク 
STR_DEVCLASS_MOUSE=マウス
STR_DEVCLASS_TOUCHTABLET=タッチパッド
STR_DEVCLASS_MEDIA=オーディオ
STR_DEVCLASS_MONITOR=モニター
STR_DEVCLASS_BATTERY=バッテリー
STR_DEVCLASS_SOFTNET=ソフトネット 
STR_DEVCLASS_SYS=システム
STR_DEVCLASS_USB=USB
STR_DEVCLASS_USBHUB=USB hub
STR_DEVCLASS_BLUETOOTH=ブルートゥース
STR_DEVCLASS_PRINTER=プリンター
STR_DEVCLASS_KEYBOARD=キーボード
STR_DEVCLASS_CDROM=CD-ROM
STR_DEVCLASS_FLOPPYDISK=フロッピーディスク
STR_DEVCLASS_POWERMGR=PowerMgr
STR_DEVCLASS_CCT=CCT 
STR_DEVCLASS_UAA=オーディオコントロールBus(UAA)
STR_DEVCLASS_IMG=IMG 
STR_DEVCLASS_DISKCONTROLLER=ディスクコントローラー
STR_DEVCLASS_INFRARED=赤外線
STR_DEVCLASS_IMAGE=カメラ
STR_DEVCLASS_MB=MB 
STR_DEVCLASS_WIRELESSNET=Wlan

STR_DEVCLASS_HDMI=HDMI 
STR_DEVCLASS_USB_NET=USB WLAN

STR_STRCOMMON_BAND=公式
STR_BRANDDRIVER=ブランド
STR_COMPATIBLE=互換性 
STR_PUBLICDRIVER=WHQL 

STR_CHECKVER_GETVERINFO=アップデートをチェックしています。少々お待ちください...
STR_CHECKVER_NONEWVER=最新バージョンです!
STR_CLIENT_UPDATECHECK=カレントバージョンは期限切れです。最新バージョンにアップデートしてください。
STR_CLIENT_UPDATEING=アップデート中、少々お待ちください...
STR_CLIENT_UPDATEOK=アップデート完了! 「スタート」をクリックして次へ進みます。
STR_CLIENT_DOWNING=ダウンロード中:

STR_TIPS_TITLE_DEFAULT=ヒント
STR_TIPS_INSTALL_DISPLAY=ディスプレイドライバーをアップデートする場合、短時間の黒画面またはフリッカーがあるかもしれません。
STR_TIPS_INSTALL_NET=ネットワークドライバーをアップデートする場合、ネットワーク接続が一時的に中断する可能性があります。
STR_TIPS_INSTALL_MEDIA=ドライバーをアップデートした後にオーディオデバイスをリセットする必要があります。
STR_TIPS_CLIENT_UPDATE=アップデート完了! 「スタート」をクリックして次へ進みます。
STR_TIPS_DELETE_FILE=ドライバーパッケージが削除されました!
STR_TIPS_DELETE_FILE_FAILED=ドライバーパッケージが削除できません。ファイルが使用されていないことをご確認ください。
STR_TIPS_COPY_INFO_SUCC=詳細のコピーに成功! 
STR_TIPS_COPY_INFO_FAILED=詳細のコピーに失敗!
STR_TIPS_COPY_SHAREURL_SUCC=共有アドレスのコピーに成功!
STR_TIPS_COPY_SHAREURL_FAILED=共有アドレスのコピーが失敗しました。もう一度おやり直しください。
STR_TIPS_USE_NOW=今すぐ使う
STR_TIPS_TOUCH_TITLE=タッチパッド変更届
STR_TIPS_TOUCH_LAB=外部のUSBマウスが利用可能です。タッチパッドを無効にしますか?
STR_TIPS_TOUCH_NONOTICE_LAB=次回からプロンプトを表示しません。
STR_TIPS_CANNOTEXIT2=強制的に終了しますか?

STR_BASIC_NEED_UPDATE={c #CA0500}%d{/c} ドライバーをリペアする必要があります。
STR_BASIC_NEED_BACKUP={c #CA0500}%d{/c} ドライバーをバックアップする必要があります。
STR_BASIC_NEED_REBOOT={c #CA0500}リスタートする必要があります。{/c}

STR_BASIC_NEED_UPDATE2={c #ea9321}アップデート可能{/c}
STR_BASIC_NEED_INSTALL={c #CA0500}リペアする必要有り{/c}
STR_BASIC_DEV_BAD={c #CA0500}ハードウェアエラー{/c}
STR_BASIC_DEV_BAD2=ハードウェアエラー



STR_BASIC_NOTNEED_UPDATE=ノーマル	
STR_BASIC_NOTNEED_BACKUP=バックアップ済み 
STR_BASIC_STATUS_DETECTING={c #e9e9e9}スキャン中です。数分待ってください{/c}
STR_BASIC_COMPUTER=%s

STR_BASIC_RESULT1={c #e9e9e9}ドライバー問題が {c #CA0500} %d {/c} 解決済みです。 {c #CA0500}%d {/c} ドライバー問題が未解決です。{/c}
STR_BASIC_RESULT2={c #e9e9e9}ドライバー問題が {c #CA0500} %d {/c} 修正済みです。{/c}
STR_BASIC_RESULT3={c #e9e9e9}{c #CA0500}%d {/c} ドライバー問題が修正に失敗しますた。{/c}
STR_BASIC_NODRIVER={c #e9e9e9}ドライバー問題が解決されていません。{/c}

STR_BASIC_MUST_SOFT=必要なソフトウェア
STR_BASIC_INDEX_FAILED=ドライバーをインストールする時に不明なエラーが発生しました。もう一度おやり直しください。
STR_BASIC_INDEX_RESOLVE={c #3c3c3c}{f 4}失敗したドライバーアップデートにインテリジェントリペアを試しています。Trying the intelligent repair to the failed driver update.{/f} {/c}
STR_BASIC_INDEX_REPAIR_DOING={c #3c3c3c}{f 4}インテリジェントリペアをスタート!{/f}{/c}

STR_BASIC_INDEX_REPAIR_ERROR=インテリジェントリペアがスタートに失敗しました。
STR_BASIC_INDEX_TASK={c #3c3c3c}インテリジェントリペアをスタート!{/c} 
STR_BASIC_INDEX_REPAIR_REPORT=フィードバック
STR_BASIC_INDEX_REPAIR_REPAIR=インテリジェントリペア
STR_BASIC_DRV_CHECKERROR={c #3c3c3c}{f 4}ドライバーのダウンロードエラーのため、アップデートできません。{/f} {/c}
STR_BASIC_DRV_CHECKERROR_TIP=ヒント:当社のテクニカルサポートチームに連絡してヘルプを取得または {a}フィードバック{/a} をご送信ください。

STR_STRCOMMON_DESKTOP=デスクトップ
STR_STRCOMMON_BENBEN=ノートパソコン
STR_BIT=-bit
STR_32BIT=32-bit
STR_64BIT=64-bit
STR_PROFESSIONAL=プロフェッショナル
STR_HOME_EDTITION=ホーム

STR_DEV_DETAIL_DRV=情報
STR_DEV_DETAIL_DRV_OLD=カレント
STR_DEV_DETAIL_DRV_NEW=アップデート
STR_DEV_DETAIL_DEVID=デバイス
STR_DEV_DETAIL_HWID=HWID:
STR_DEV_DETAIL_CMID=互換性ID:
STR_DEV_DETAIL_EXPORT=デバイスの詳細をエクスポートします。
STR_DEV_DETAIL_SAVE=名付けて保存


STR_PNP_UNKNOW=不明
STR_PNP_ANDROID=Android
STR_PNP_IOS=iOS
STR_PNP_IMAGE=カメラ
STR_PNP_VIDEO=ビデオ
STR_PNP_AUDIO=オーディオ
STR_PNP_WIRELESS=無線
STR_PNP_HANDWRITING=ライティングパッド
STR_PNP_HID=HID
STR_PNP_XBOX=XBOX
STR_PNP_MASS=大容量記憶装置
STR_PNP_READ_CARD=カードリーダー
STR_PNP_UDISK=USBフラッシュディスク
STR_PNP_MOBILE_DISK=モバイルHDD
STR_PNP_UKEY=ヘルスUSBキー
STR_PNP_KEYMOUSE=キーボード/マウス
STR_PNP_NO=デバイスをチェックしています。少々お待ちください...
STR_PNP_HASDEV={c #CA0500}%d{/c} USBデバイス接続中

STR_PNP_DRIVERSTATUSOK=デバイスは正常です。
STR_PNP_DRIVERSTATUSERROR=デバイスは異常です。
STR_PNP_INSTANCEDRIVER=インストール

STR_PNP_QUERYDRIVER=クエリ中...
STR_PNP_DISABLE_DONE=無効

STR_PRINTER_OPTION_SEARCH=検索
STR_PRINTER_OPTION_SET=設定								
STR_PRINTER_ADD=ネットワークプリンター
STR_PRINTER_SEARCH=検索

STR_PRINTER_STOP=中止
STR_PRINTER_SEARCHING=プリンターを検索中です。ネットワークの状態に応じてしばらく時間がかかることがあります。<n>または、検索をキャンセルしてデバイスのリストから手動でインストールすることができます。
STR_PRINTER_SEARCH_FAILED=検索に失敗!
STR_PRINTER_SEARCH_FAILED2=利用可能なプリンターの検索に失敗！プリンターをチェックしてもう一度おやり直しください。
STR_PRINTER_DOWN=プリンタードライバーをダウンロード
STR_PRINTER_DWONING=ダウンロード中:
STR_PRINTER_DWON_FAILED={f 1}ダウンロード失敗! {a}戻る{/a} をクリックしておやり直しください。{/f}
STR_PRINTER_INSTALLED={f 1}ドライバーをインストール成功!{/f}
STR_PRINTER_INSTALL_DEV=インストール中
STR_PRINTER_INSTALL_SUCC={f 11}{c #5c5e64}追加されたプリンター:{/c}{/f} {c #666666}%s{/c}
STR_PRINTER_INSTALL_FAILED={f 1}インストール失敗! {a}戻る{/a} をクリックしておやり直しください。{/f}
STR_PRINTER_DEFAULT_SET=このネットワークで他のユーザーとプリンターを共有する場合は、コントロール<n>パネルから設定をご変更ください。{a}<u>設定</u>{/a}
STR_PRINTER_SELECT_DESC=プリンターのIPを入力
STR_PRINTER_SELECT_IP= IP アドレス
STR_PRINTER_SELECT_IP_DESC=最後に*をご入力ください。{f 12}{c #2285C6}*{/c}{/f} をご入力ください。
STR_PRINTER_SELECT_IP_RANGE=IP セクション
STR_PRINTER_SELECT_IP_TO=へ
STR_PRINTER_IP_ERR=IPアドレスが正しくありません。アドレスをチャックしておやり直しください。

STR_PRINTER_BRAND_Broadcom=ブロードコム
STR_PRINTER_BRAND_HP=HP
STR_PRINTER_BRAND_Lenovo=Lenovo
STR_PRINTER_BRAND_DELL=Dell
STR_PRINTER_BRAND_Canon=Canon
STR_PRINTER_BRAND_RICOH=Ricoh
STR_PRINTER_BRAND_Samsung=Samsung
STR_PRINTER_BRAND_Sharp=Sharp
STR_PRINTER_BRAND_Fujitsu=Fujitsu
STR_PRINTER_BRAND_EPSON=Epson
STR_PRINTER_BRAND_lexmark=Lexmark
STR_PRINTER_BRAND_FuJiXerox=Fuji Xerox
STR_PRINTER_BRAND_Panasonic=Pannasonic
STR_PRINTER_BRAND_Brother=Brother
STR_PRINTER_BRAND_Seiko=Seiko
STR_PRINTER_BRAND_OKI=OKI
STR_PRINTER_BRAND=ブランド
STR_PRINTER_BRAND_SEL=プリンターのブランドをお選びください。
STR_PRINTER_PRODUCT=型式
STR_PRINTER_PRODUCT_SRC=プリンターの型式でクイック検索
STR_PERIPH_NO_DEV=お使いのデバイスが検出されない場合は、ドライバーのリペアをお試しください。
STR_PERIPH_NO_DEV2=EaseUS DriverHandyは接続されているデバイスを自動的に検出することができますので、手動で追加する必要がありません。<n>接続されているデバイスが検出されない場合、データケーブルをもう一度プラグまたはポートをご変更ください。
STR_PERIPH_NO_DEV3=システム環境に問題があります。ドライバーをインストールする前にそれをリペアしてください。
STR_PRINTER_SELECT=プリンターを選択					

STR_DOWNLOAD_WAIT=待機中
STR_DOWNLOAD_DOING=ダウンロード中...
STR_DOWNLOAD_SUCC=完了
STR_DOWNLOAD_FAILED=失敗
STR_DOWNLOAD_FINISH=完了

STR_DOWNLOAD_CANCEL=キャンセル

STR_DOWNLOAD_CHECKERROR=エラーをチャックしています。
STR_DOWNLOAD_CHECKERROR1=チェック失敗!

STR_DOWN_PROGRESS= {c #e9e9e9}%d ドライバーをダウンロード中 (トータル:%d)
STR_DOWN_CURDRV={c #e9e9e9} %s ドライバーをダウンロード中{/c}
STR_DOWNLOAD_CANCEL=キャンセル

prt_peripherals_back_link={a}{f 1}<u>周辺機器</u>{/f} {f 11}>{/f}{/a} {f 1}{c #6B6B6B}プリンターを追加{/c}{/f}
prt_lab_tips1=検索方法を選んでプリンターを検索します。
prt_lab_tips2=プリンターのブランドをお選びください。
prt_lab_tips3=ドライバーをダウンロードしてインストールします。


STR_INSTALL_DOING=アップデート中...
STR_REPAIR_DOING=リペア中...
STR_INSTALL_SUCC=成功
STR_REPAIR_SUCC=成功
STR_REINSTALL=再インストール
STR_INSTALL_PROGRESS= %d ドライバーをインストール中 (トータル:%d)
STR_NONEED_REINSTALL=アップデート
STR_INSTALL_CURDRV={c #e9e9e9}インストール中、少々お待ちください...{/c}
STR_INSTALL_DOC_NET=ドライバーパッチをインストール中、少々お待ちください...
STR_INSTALL_DOC_NET2=プロセスを完了するにはしばらく時間がかかりますので、少々お待ちください。
STR_INSTALL_ERROR=インストール失敗!

STR_INSTALL_M_ERR=システムエラーのため、インストールが失敗しました。
STR_INSTALL_M_ERR2=PCをリスタートしてもう一度おやり直しください。

STR_SETTING_DRVQUERYLAB=プログラムが起動した時にヘルスを自動的にチェックします。

STR_AUTOQUERY_EVERYTIMES=毎回
STR_AUTOQUERY_EVERYDAY=毎日
STR_AUTOQUERY_NEVER=しない

STR_SETTING_SHOWDETAILEDINFOCHECK=特定の項目をクリックすると詳細を表示します。
STR_SETTING_SELECTFLODER=フォルダを選択
STR_SETTING_SOCKET_OK=プロキシが利用可能
STR_SETTING_SOCKET_FAILED=プロキシが利用不可! リセットしてください。
STR_SETTING_WARN=プロンプトアップデート
STR_SETTING_NO_WARN=プロンプト無し
STR_SETTING_WARNING1=不正なダウンロードディレクトリ!
STR_SETTING_WARNING2=不正なバックアップディレクトリ!
STR_SETTING_WARNING3=バックアップフォルダはダウンロードフォルダと同じものであることができません。

STR_QUERY_RETRY=再試行
STR_QUERY_ERROR=ネットワークエラー! ネットワーク設定をチェックしてください。
STR_QUERY_ERROR2=ドライバークエリ失敗!

STR_QUERY_ERROR_CAUSE=原因:クエリモジュールは不明な進展によってインターセプトされました。


STR_NET_TITLE=接続プロンプト
STR_NET_NO_DEV=利用可能なネットワークが見つかりません。{a}ハードウェア設定{/a}をチェックしてください。
STR_NET_NO_DRV=ネットワークカードのドライバーが正しくインストールされていません。{a}RichScan{/a} または {a}EaseUS DriverHandy for Network Card{/a} を試してドライバーをインストールしてください。
STR_NET_NO_NET=利用可能なネットワークが検出できません。{a}ネットワーク設定{/a}をチェックしてください。
STR_NET_NO_SERVER=サーバーへの接続が失敗しました! ご問題をわれわれの{a} 公式フォーラム{/a}にご送信ください。
STR_NET_NO_DRV_HAS_BACKUP=EaseUS DriverHandyは異常なネットワークドライバーのため稼働できません。ネットワークドライバーを復元した方が良いです。
STR_NET_NO_DRV_NETVER=EaseUS DriverHandyは異常なネットワークドライバーのため稼働できません。{a}EaseUS DriverHandy for Netwotk Card{/a}を使ってネットワークドライバーを修正することができます。

STR_UNINSTALL_CUR_DRV=お使いのコンピューターで期限切れのドライバーが %s 発見されました。アップデートする前にアンインストールする必要があります。
STR_UNINSTALL_AND_INSTALL=アンインストール
STR_NO_UNINSTALL=アップデート	
STR_EXIT_INSTALL=キャンセル

STR_DOUBLEDISPLAY_REMINDER=一つだけのディスプレイドライバーを選んで復元します。


STR_NEW=最新
STR_MUST=必須
STR_IMPORT=需要


STR_SYSTEM_INFO=コンピューター: %s, システム: %s  
STR_CLIENT_VERSION=バージョン:%s
STR_UNZIP_ING=ドライバーファイルを解凍中、少々お待ちください...
STR_IGNORE_TEXT=無視(%d)
STR_LAGNUAGE_CHANGE=新しい言語を選びました。変更を検証するためプログラムをリスタートしてください。

STR_USER_SHARE_FAILED=データ送信に失敗しました。ネットワークをチェックしてもう一度おやり直しください。
STR_USER_EMAIL_FAILED=メールアドレスが正しくありません。

STR_BOTTOM_STABLE_MODE=安定したドライバー
STR_BOTTOM_NOMAL_MODE=最新のドライバー

;start
STR_HOME_LAB1=スキャンをクリックして、PC上のすべてのドライバをチェックしてみましょう。
STR_HOME_LAB2=更新を続けるとコンピュータをより迅速にすることができます
STR_HOME_NET_ERROR=接続に失敗!
STR_HOME_BTN_SCAN=スキャン
STR_HOME_BTN_STOP=中止
STR_HOME_SCAN_LAB1=コンピュータをスキャンしています。数分間お待ちください。

STR_HOEM_MANAGE_BTN=ツール
STR_HOEM_PNP_BTN=周辺機器
STR_HOEM_HARDWARE_BTN=Windowsアシスタント
STR_HOEM_PRE_LOAD_BTN=あらかじめロードされた

STR_ERROR_NET_NO_DEV=ネットワークカードが見つかりません。
STR_HOEM_ERROR_NET_NO_DEV_LINK={f 1}{c #E9F5FC} {a}{u}{c #E9F5FC}デバイスマネージャーを開く{/c}{/u}{/a}{/c}{/f}
STR_ERROR_NET_NO_DRV=ネットワークドライバーが稼働していません。
STR_HOEM_ERROR_NET_NO_DRV_LINK={f 1}{c #E9F5FC}EaseUS DriverHandy for Network Cardで修正します({a}{u}{c #E9F5FC}www.drivethelife.com{/c}{/u}{/a})
STR_ERROR_NET_NO_DRV_HAS_BACKUP=ネットワークドライバーが稼働していません。
STR_HOEM_ERROR_NET_NO_DRV_HAS_BACKUP_LINK={f 1}{a}{u}{c #E9F5FC}バックアップからドライバーを復元します{/c}{/u}{/a}{/f} 
STR_ERROR_NET_NO_DRV_NETVER=ネットワークドライバーが稼働していません。
STR_HOEM_ERROR_NET_NO_DRV_NETVER_LINK={f 1}{a}{u}{c #E9F5FC}EaseUS DriverHandy for Network Cardでリペアします{/c}{/u}{/a}{/f} 
STR_ERROR_NET_NO_NET=インターネットが接続されていません。
STR_HOEM_ERROR_NET_NO_NET_LINK={f 1}{c #E9F5FC} {a}{u}{c #E9F5FC}ネットワーク設定を開く{/c}{/u}{/a}{/c}{/f}  
STR_ERROR_NET_NO_SERVER=サーバーへの接続が失敗しました。
STR_HOEM_ERROR_NET_NO_SERVER_LINK= {f 1}{a}{u}{c #E9F5FC}オンラインサポート或いはフィードバック{/c}{/u}{/a}{/f}
STR_HOEM_ERROR_PRE_DOWNLOAD_LINK={f 1}{c #E9F5FC}または {a}{u}{c #E9F5FC}ハードウェアプロファイルをエクスポートして{/c}{/u}{/a}別のPCでドライバーをダウンロードします。{/c}{/f}

STR_ERROR_NET_NO_DEV_LINK={f 1}{c #5a8ac4}{a}{u}{c #5a8ac4}デバイスマネージャーを開く{/c}{/u}{/a}{/c}{/f}
STR_ERROR_NET_NO_DRV_LINK={f 1}{c #5a8ac4}EaseUS DriverHandy for Network Cardで修正します({a}{u}{c #5a8ac4}www.drivethelife.com{/c}{/u}{/a})
STR_ERROR_NET_NO_DRV_HAS_BACKUP_LINK={f 1}{a}{u}{c #5a8ac4}バックアップからドライバーを復元します{/c}{/u}{/a}{/f} 
STR_ERROR_NET_NO_DRV_NETVER_LINK={f 1}{a}{u}{c #5a8ac4}EaseUS DriverHandy for Network Cardでリペアします{/c}{/u}{/a}{/f} 
STR_ERROR_NET_NO_NET_LINK={f 1}{c #5a8ac4}{a}{u}{c #5a8ac4}ネットワーク設定を開く{/c}{/u}{/a}{/c}{/f}  
STR_ERROR_NET_NO_SERVER_LINK= {f 1}{a}{u}{c #5a8ac4}オンラインサポート或いはフィードバック{/c}{/u}{/a}{/f}
STR_ERROR_PRE_DOWNLOAD_LINK={f 1}{c #5a8ac4}または{a}{u}{c #5a8ac4}ハードウェアプロファイルをエクスポートして{/c}{/u}{/a}別のPCでドライバーをダウンロードします。{/c}{/f}
{/c}{/f} 

;main left
STR_LEFT_DIAGNOSIS=ドライバステータス
STR_LEFT_TOOLS=レスキュードライバー
STR_LEFT_TOOLS_B=バックアップドライバ
STR_LEFT_TOOLS_R=ドライバの復元
STR_LEFT_TOOLS_SYS=システムの復元
STR_LEFT_TOOLS_U=ドライバのアンインストール

STR_LEFT_PERIPHERAL=周辺ドライバ
STR_LEFT_USB=USB ドライバ
STR_LEFT_PRINTER=プリンタの問題

STR_LEFT_PRE=ダウンロード前
STR_LEFT_PRE_LOCAL=この PC 用
STR_LEFT_PRE_OTHER=他の PC 用
STR_LEFT_PRE_HELP=助けを求める

STR_LEFT_HARDWARE=ツール

STR_LEFT_SETTING=設定
STR_LEFT_SETTING_G=一般
STR_LEFT_SETTING_D=ドライバ
STR_LEFT_SETTING_N=ネットワーク


STR_LEFT_HOMEURL=www.drivethelife.com

;bottom
STR_BOTTOM_ACTIVATE_BTN=ライセンス認証
STR_BOTTOM_FREE_ACTIVATE_BTN=無料
STR_BOTTOM_RESTORE_LAB1=お使いのPCをスキャンして全てのドライバーをチェックします。
STR_BOTTOM_RESTORE_LAB2=お使いのPCをスキャンして全てのドライバーをチェックします。
STR_BOTTOM_BACKUP_LAB1={a}設定{/a}でバックアップのディレクトリが変更可能です。
STR_BOTTOM_STATE_MODE_TIP=最もマッチしたドライバーを提供します。
STR_BOTTOM_LASTER_MODE_TIP=最新のドライバーを提供します。
STR_BOTTOM_ACTIVATETO_BTN=プロにアクティブにする

;local detailwnd
STR_LOCAL_DETAIL_TITLE=ドライバーの詳細
STR_LOCAL_DETAIL_DRV_NAME=ドライバー:
STR_LOCAL_DETAIL_DRV_VENDOR=ベンダー:
STR_LOCAL_DETAIL_DRV_TYPY=タイプ:
STR_LOCAL_DETAIL_DRV_CREVER=バージョン:
STR_LOCAL_DETAIL_DRV_CURVER_DATE=日付:
STR_LOCAL_DETAIL_DRV_CURVER_SIZE=サイズ:
STR_LOCAL_DETAIL_DRV_NEWVER=アップデート:
STR_LOCAL_DETAIL_DRV_UNKNOWN=不明
STR_LOCAL_DETAIL_DRV_NODRIVER=ドライバー無し

STR_LOCAL_DETAIL_HEAD_NOW=インストール済み
STR_LOCAL_DETAIL_HEAD_UPDATE=アップデート

STR_LOCAL_DETAIL_REPAIR=リペア
STR_LOCAL_DETAIL_START=有効
STR_LOCAL_DETAIL_CLOSE=閉じる
;local head
STR_LOCAL_STOP_BTN=中止
STR_BASIC_INDEX_REPAIR_DONE=ドライバーリペア完了!

;hardware profile
STR_SYS_BOOT_TIME=起動時間:
STR_SYS_MODEL=型式:
STR_SYS_INSTALL_DATE=インストール時間: 
STR_SYS_VERSION=システム:

STR_CPU_CLOCK=クロック:
STR_CPU_CACHE=キャッシュ:
STR_CPU_CORES=コア:

STR_MEMORY_NAME=メモリ
STR_MEMORY_VENDOR=ベンダー:
STR_MEMORY_SIZE=サイズ:
STR_MEMORY_TYPE=タイプ:
STR_MEMORY_RELEASE_DATE=発売日:


STR_DISK_NAME=ディスク
STR_DISK_VENDOR=ベンダー:
STR_DISK_SIZE=サイズ:
STR_DISK_CACHE=キャッシュ:
STR_DISK_POWER_ON_HOUR=パワーオン時間:
STR_DISK_POWER_CYCLE_COUNT=電源サイクルカウント:
STR_DISK_TRANSFER_SPEED=転送スピード:
STR_DISK_INTERFACE_TYPE=インタフェースタイプ:

STR_CPU_DETAIL_BTN={f 1}CPU{/f}
STR_MEMORY_DETAIL_BTN={f 1}メモリ{/f}
STR_DISK_DETAIL_BTN={f 1}ディスク{/f}

STR_CPU_DETAIL_BTN_HOT={f 23}{c #3a70af}CPU{/a}{/f}
STR_MEMORY_DETAIL_BTN_HOT={f 23}{c #3a70af}メモリ{/a}{/f}
STR_DISK_DETAIL_BTN_HOT={f 23}{c #3a70af}ディスク{/a}{/f}

STR_CPU_TYPE_LBL=CPU:
STR_MEMORY_TYPE_LBL=メモリ:
STR_DISK_TYPE_LBL=ディスク:
STR_DISPLAY_ADAPTER_TYPE_LBL=ディスプレイアダプター:
STR_MAINBOARD_TYPE_LBL=マザーボード:
STR_MONITOR_TYPE_LBL=モニター:

STR_LOADING=読み込み中...
;Settings
STR_ST_GENERAL=一般
STR_ST_AUTO_RUN=Windowsの起動時にEaseUS DriverHandyを起動します。
STR_ST_MINIMIZE_TO_TRAY=プログラムが閉じられる時にトレイに最小化します。
STR_ST_AUTO_SCAN=プログラムが起動される時に自動的にスキャンします。
STR_ST_USE_CL=Conqueror Liveを使用してゲーム環境を検出し、最適化する
STR_ST_AUTO_UPDATE=自動的にアップデート
STR_ST_DRIVERS=ドライバー
STR_ST_DOWNLOAD_FOLDER=ダウンロードフォルダ
STR_ST_BACKUP_FOLDER=バックアップフォルダ
STR_ST_FOLDER_BROWSE=フォルダを開く
STR_ST_AUTO_BACKUP_INSTALL=インストール前にドライバを自動的にバックアップする
STR_ST_AUTO_BACKUP_UNINSTALL=ドライバーをアンインストールする前に自動的にバックアップします。
STR_ST_AUTO_BACKUP_SYSTEM=ドライバーをインストールする前にシステムの復元ポイントを自動的に作成します。 
STR_ST_NETWORK=ネットワーク
STR_ST_DOWNLOAD_SPEED=最大ダウンロードスピード:
STR_ST_NO_PROXY=プロキシを使用しません
STR_ST_IE_PROXY=プロキシを自動的に検出します(インターネットエクスプローラを使う)
STR_ST_SPEC_PROXY=プロキシサーバーを選択
STR_ST_PROXY_HOST=ホスト:
STR_ST_PROXY_PORT=ポート:
STR_ST_PROXY_USERNAME=ユーザー名:
STR_ST_PROXY_PASSWORD=パスワード:
STR_ST_PRO=ポロ
STR_ST_EXOPRTDLG_TITLE=ハードウェア情報を保存
STR_ST_EXOPRTDLG_FILENAME=ハードウェア情報
STR_ST_EXPORT_FILE_BTN=情報をエクスポート
STR_ST_CHOOSE_FILE_LBL=言語を選択:
STR_ST_CHOOSE_FILE_TIP_LBL=*新しい言語がインターフェイスと良くマッチしていない可能性がありますが、近いうちに改善致します。
STR_ST_LANGUAGE=言語
STR_ST_FOLDER_OPEN=開く...
STR_ST_TEST_PROXY=テスト
STR_ST_APPLY_PROXY=適用
STR_ST_RESTORE_DEFAULT=既定の設定を復元
STR_SETTING_CHANGED_SAVE=ドライバタレントの設定を変更しました。 変更を保存しますか？
STR_SETTING_OK_SAVE=EaseUS DriverHandy設定が正常に変更されました

;FreeAriva
STR_LAB_TITLE=無料のライセンス認証
STR_LAB_TITLE2=アクティブ済み
STR_LAB_TITLE3=登録
STR_BTN_ACTIVE=アクティブ
STR_BTN_ACTIVING=アクセス中...
lab_avir_t1=ライセンス認証のコードをメールに送信致します。
lab_avir_t2={f 5}{c #4E81BF}EaseUS DriverHandy Proがアクティブ済みです。{/c}{/f}
lab_avir_t3={f 1}{c #6B6B6B}ライセンス認証のコードがメールに送信され、このPCで有効になりました。将来に使うためご保存ください。{/c}{/f}
btn_not_received=<u>届かなかった?</u>
btn_arv_received=<u>ライセンス認証のコードを入力</u>
btn_ar_close=閉じる
lab_avir_t4={f 5}{c #4E81BF}ライセンス認証のコードをご入力ください{/c}{/f}
lab_avir_t5={f 1}{c #6B6B6B}コードを忘れました? {a}<u>もう一度メールをご入力ください</u>{/a}。{/c}{/f}
lab_avir_asok={f 5}{c #4E81BF}素晴らしい!{/c}{/f}<n>{f 5}{c #6B6B6B}EaseUS DriverHandy Proのアクティブが成功しました。{/c}{/f}<n>{f 1}{c #666666}何か問題があれば、弊社のサポートチームにお問い合わせください。ありがとうございます。{/c}{/f} 
lab_avir_bout_pro=<u>EaseUS DriverHandy Proは何?</u>

STR_ARIVA_INPUT_EMAIL=メールをご入力ください。
STR_ARIVA_INPUT_SERIAL=ライセンス認証のコードをご入力ください。
STR_ARIVA_EMAIL_FMT_ERROR=無効なメールアドレス!
STR_ARIVA_SERIEAL_EXAMPLE=E.g.: XXXXX-XXXXX-XXXXX-XXXXX-XXXXX
STR_ARIVA_EMAIL_EXAMPLE=Example@company.com

STR_ARIVA_RETRIEVE=登録コードを取得する
STR_ARIVA_ORDERFAQ=注文FAQ

STR_VERIFY_FAILED=ライセンス認証失敗!
STR_VERIFY_NETWORK_ERROR=ライセンス認証失敗! ネットワークをチェックしてください。
STR_VERIFY_SUCS=ライセンス認証成功!
STR_VERIFY_TIMEOUT=ライセンス認証の有効期限が切れました。
STR_VERIFY_CODE_INVAL=無効なコードのためライセンス認証が失敗しました。
STR_VERIFY_EMAILADDR_ERROR=無効なメールアドレス!
STR_VERIFY_SERVER_CLOSE=サーバーが閉じました。
STR_VERIFY_EMAIL_LACK=このメールが使用されています。
STR_VERIFY_CODE_LACK=このコードが使用されています。

lab_avir_t6={f 5}{c #4E81BF}EaseUS DriverHandy Proがアクティブ済みです。{/c}{/f}
lab_avir_tips={f 0}{c #888888}今からEaseUS DriverHandy Proの機能へのフルアクセス権があります。<n>何か問題があれば、弊社のサポートチームにお問い合わせください。{/c}{/f}
btn_active_serial_copy=コピー
STR_ACTIVATED_CODE={f 2}{c #888888}コード:  {c #5c5e64}%s{/c}{/c}{/f}
STR_ACTIVATED_EMAIL="メール: "
STR_ACTIVATED_DATE={f 2}{c #888888}ライセンス認証時間: {c #5c5e64}%s{/c}{/c}{/f}


STR_ACTIVATE_PAY_T1={f 5}{c #4E81BF}EaseUS DriverHandyを使用していただきありがとうございます。{/c}{/f}
STR_ACTIVATE_PAY_T2={f 2}{c #5c5e64}Proエディションの主なメリット:{/c}{/f}
STR_ACTIVATE_PAY_F1=最新のドライバーモードからドライバーをダウンロードします。
STR_ACTIVATE_PAY_F2=バックアップからドライバーを復元します。
STR_ACTIVATE_PAY_F3=USBに接続しているデバイスを素早く修正します。
STR_ACTIVATE_PAY_F4=システムドライバーを深くリペアして問題を徹底的に解決します。
STR_ACTIVATE_PAY_F5=システムが変更または復元される前にすべてのドライバーをダウンロードします。
STR_ACTIVATE_PAY_N={c #FFFFFF}ライセンス認証のコートを入力して「アクティブ」をくりっくしてEaseUS DriverHandy Proを取得します。{/c}
STR_ACTIVATE_BUYNOW=今すぐ買う
STR_ACTIVATE_RETRCODE={f 9}<u>コードを取得</u>{/f}
STR_ACTIVATE_PRICE_ORG_TEXT=オリジナル:
STR_ACTIVATE_PRICE_ORG=$19.9
STR_ACTIVATE_PRICE_NOW=今: $9.9
STR_ACTIVATE_MSG_FREE_CLOSE=無料なライセンス認証が終わりました。ライセンス認証を買ってProエディションをアクティブにしてください。
STR_ACTIVATE_BUY_NOW_URL=http://www.drivethelife.com/purchase/buy-driver-talent-pro.html

;chargedoc
STR_DOCPRO_LAB_TIP1=5秒で無料なEaseUS DriverHandy Proを取得!!
STR_DOCPRO_LAB_TIP2=今すぐ永久のライセンス認証を取得!
STR_DOCPRO_BTN_CONTINUE=次へ

STR_DOCPRO_LAB_TITLE=EaseUS DriverHandy Pro
SRT_CHARGE_ITEM_TITLE_1=自動的なドライバーダウンロード&インストール
SRT_CHARGE_ITEM_LAB_1_1=EaseUS DriverHandy Proが完全に自動的なドライバーダウンロード&インストールを提供します。
SRT_CHARGE_ITEM_LAB_1_2=EaseUS DriverHandy Freeを使う場合、ドライバーを一つずつ手動でダウンロード&インストールする必要があります。
SRT_CHARGE_ITEM_LAB_1_3=EaseUS DriverHandy Freeはドライバーのダウンロードだけを提供します。ダウンロードディレクトリから手動でインストールする必要があります。

SRT_CHARGE_ITEM_TITLE_2=最新のドライバーモード
SRT_CHARGE_ITEM_LAB_2_1=EaseUS DriverHandy Proは最新のドライバーを提供して、ハードウェアの性能を大幅に向上します。
SRT_CHARGE_ITEM_LAB_2_2=EaseUS DriverHandy Freeはハードウェアデバイスに必要な安定したドライバーを提供します。

SRT_CHARGE_ITEM_TITLE_3=ドライバーの復元
SRT_CHARGE_ITEM_LAB_3_1=EaseUS DriverHandy Proはドライバーの復元機能を提供して、アップデートの後にコンピューターのブルースクリーンを防ぎます。
SRT_CHARGE_ITEM_LAB_3_2=EaseUS DriverHandy Freeを使う場合、ドライバーをバックアップできるが、復元できません。
SRT_CHARGE_ITEM_LAB_3_3=EaseUS DriverHandy Freeを使う場合、この機能が使えません。

SRT_CHARGE_ITEM_TITLE_4=ドライバーのアンインストール
SRT_CHARGE_ITEM_LAB_4_1=EaseUS DriverHandy Proは完全なドライバーのアンインストールを提供して、全ての残り物と破損したドライバーファイルを削除します。
SRT_CHARGE_ITEM_LAB_4_2=EaseUS DriverHandy Freeを使う場合、この機能が使えません。

SRT_CHARGE_ITEM_TITLE_5=ネットワークプリンター
SRT_CHARGE_ITEM_LAB_5_1=EaseUS DriverHandy Proは素早くネットワークプリンターを追加できます。それはネットワークプリンター型式の検索とプリンタードライバーのインストールを含んでいます。
SRT_CHARGE_ITEM_LAB_5_2=EaseUS DriverHandy Freeを使う場合、ネットワークプリンターの検索機能が使えます。

SRT_CHARGE_ITEM_TITLE_6=USBに接続しているデバイス
SRT_CHARGE_ITEM_LAB_6_1=EaseUS DriverHandy Proは周辺機器の問題を素早く解決することができます。
SRT_CHARGE_ITEM_LAB_6_2=EaseUS DriverHandy Freeを使う場合、この機能が使えません。

SRT_CHARGE_ITEM_TITLE_7=システムドライバー
SRT_CHARGE_ITEM_LAB_7_1=EaseUS DriverHandy Proはシステムドライバーを深くリペアしてシステムドライバーの問題を徹底的に解決することができます。
SRT_CHARGE_ITEM_LAB_7_2=EaseUS DriverHandyを使う場合、この機能が使えません。

SRT_CHARGE_ITEM_TITLE_8=自分のPC用のドライバーを事前にダウンロード
SRT_CHARGE_ITEM_LAB_8_1=EaseUS DriverHandy Proはハードウェアプロファイルによってドライバーをダウンロードして、システム変更後にドライバーのダウンロード時間を節約することができます。 
SRT_CHARGE_ITEM_LAB_8_2=EaseUS DriverHandy Freeを使う場合、事前にドライバーをスキャンすることができるが、ダウンロードすることはできません。

SRT_CHARGE_ITEM_TITLE_9=別のPC用のドライバーを事前にダウンロード (1PC/日)
SRT_CHARGE_ITEM_LAB_9_1=EaseUS DriverHandy Proはハードウェアプロファイルをインポートして別のPC用のドライバーのダウンロードすることができます。特にインターネットに接続していないPCに便利です。 
SRT_CHARGE_ITEM_LAB_9_2=EaseUS DriverHandy Freeを使う場合、事前にドライバーをスキャンすることができるが、ダウンロードすることはできません。

SRT_CHARGE_ITEM_TITLE_10=オンラインサポート
SRT_CHARGE_ITEM_LAB_10_1=EaseUS DriverHandy Proはリアルタイムお問合せとリモートテクニカルサポートを提供します。
SRT_CHARGE_ITEM_LAB_10_2=EaseUS DriverHandy Freeを使う場合、この機能が使えません。

SRT_CHARGE_ITEM_TITLE_11=システムの復元ポイント
SRT_CHARGE_ITEM_LAB_11_1=EaseUS DriverHandy Proはシステムの復元ポイントを作成することができます。深刻な問題がある場合、通常の状態 (復元ポイント) にコンピューターをリセットすることができます。
SRT_CHARGE_ITEM_LAB_11_2=EaseUS DriverHandy Freeを使う場合、この機能が使えません。

SRT_CHARGE_ITEM_TITLE_12=PCリペア
SRT_CHARGE_ITEM_LAB_12_1=EaseUS DriverHandy Proはブラック?ブルー画面と音声が出ないなどのようなトリッキーで頑固なコンピューターの不具合を修復することができます。
SRT_CHARGE_ITEM_LAB_12_2=EaseUS DriverHandy Freeを使う場合、この機能にアクセスできません。

SRT_CHARGE_ITEM_TITLE_13=ドライバーのバックアップ
SRT_CHARGE_ITEM_LAB_13_1=EaseUS DriverHandy Proはドライバーのバックアップ機能があります。ドライバーをアップデートした後に、お使いのコンピューターをブルー/ブラックスクリーンを防ぐことができます。
SRT_CHARGE_ITEM_LAB_13_2=EaseUS DriverHandy Freeを使う場合、この機能が使えません。

SRT_CHARGE_ITEM_COUNT=12

;free
SRT_CHARGE_ITEM_FREE_LAB_1=スキャンして全てのドライバー問題をチェック(期限切れのと欠落したのと破損したのと壊れたのとダメージされたのと互換性のないドライバーを見つける)
SRT_CHARGE_ITEM_FREE_LAB_2=正しいドライバーをダウンロード
SRT_CHARGE_ITEM_FREE_LAB_3=幾つかのダウンロード可能なドライバーのバージョンを提供
SRT_CHARGE_ITEM_FREE_LAB_4=自動と手動のダウンロードモードを両方提供
SRT_CHARGE_ITEM_FREE_LAB_5=ワンクリックでドライバーをバックアップしてローカルコンピューターに保存
SRT_CHARGE_ITEM_FREE_LAB_6=バックアップからネットワークドライバーを復元
SRT_CHARGE_ITEM_FREE_LAB_7=残留ファイルを残らず、徹底的にアンインストール
SRT_CHARGE_ITEM_FREE_LAB_8=コンピューターのハードウェアプロファイルのリストをエクスポート
SRT_CHARGE_ITEM_FREE_LAB_9=事前ダウンロード機能でダウンロードしたドライバーによってドライバーをインストール
SRT_CHARGE_ITEM_FREE_LAB_10=お使いのPCハードウェア情報を表示
SRT_CHARGE_ITEM_FREE_LAB_11=設定をカスタマイズ
SRT_CHARGE_ITEM_FREE_LAB_12=Windows 10、8.1、8、7、XP、VistaとWindows Serverをサポート

SRT_CHARGE_ITEM_FREE_COUNT=12
;Pre-download
;for this pc
STR_EVA_THIS_OR=または
STR_EVA_THIS_STEP1=ステップ１.ドライバをダウンロード
STR_EVA_THIS_STEP1_DEC=最も安定したドライバを事前ダウンロードする。
STR_EVA_THIS_STEP2=ステップ２：ドライバーのインストール
STR_EVA_THIS_STEP2_DEC=ドライバをスキャンして、ドライバのインストールを実行する。
;ask for help
STR_EVA_HELP_STEP2_DEC=別のコンピュータを使用し、ハードウェアプロファイルをインポートしてダウンロードする
STR_EVA_BROWSER=ブラウザ
STR_EVA_HELP_CHOOSE=ハードウェアプロファイルのエクスポートディレクトリ（*.inf）を選択します。
STR_EVA_HELP_STEP3_DEC=プリダウンロードしたドライバをコピーしてオフラインインストールする。
;head
STR_EVA_HEAD_TIP={f 1}事前ダウンロードはシステムが変更や復元される前にドライバーをダウンロードすることができます。{/f}
STR_EVA_HEAD_BACK=戻る

;view_step1
STR_EVA_LAB_STEP1=オプションを一つ選択:
STR_EVA_OPTION1={f 1}自分のPC用のドライバーを事前にダウンロード{/f}
STR_EVA_OPTION2={f 1}ハードウェアプロファイルをエクスポートして別のPC用のドライバーを事前にダウンロード{/f}
STR_EVA_OPTION3={f 1}ハードウェアプロファイルをエクスポートして別のPCでドライバーをダウンロード(インターネットに接続していない場合).{/f}
STR_EVA_OPTION4={f 1}ダウンロードしたドライバーファイルでインストール{/f}

;view_export_inf
eva_export_path_lab=ハードウェアプロファイルディレクトリを選択:
eva_export_set_chk=エクスポートが完了すればディレクトリを開く
eva_local_export_btn=エクスポート
STR_EVA_EXPORT_TIPS={f 1}ハードウェアプロファイルのエクスポートが完了すれば、EaseUS DriverHandyの事前ダウンロード機能を利用してインターネットに接続しているあらゆるコンピューターでドライバーをダウンロードすることができます。{/f}
STR_EVA_EXPORT_DEFALUT_NAME=pre-download.inf
STR_EVA_EXPORT_DLG_TITLE=ハードウェアプロファイルディレクトリを選択
STR_EVA_CHOOSE_DOWNLOAD_DIR=ダウンロードディレクトリを選択:
STR_EVA_CHOOSE_SYS=あなたのシステムを選択してください
STR_EVA__EXPORT_NOT_SELECT_FILE=ハードウェアプロファイルディレクトリを選んでいません!

;view_drv_download
STR_EVA_OPEN_INFFILE_TITLE=ハードウェアプロファイルを選択
STR_EVA_NOT_SELECT_DEVICE_INF=ドライバーファイルディレクトリを選んでいません! 
STR_EVA_DOWNLOAD_OVER_TIPS={f 1}{c #FFFFFF}ドライバーが<u><a>%s</a></u>にダウンロードされました。{/f}<n>{f 1}必要な時に、次のステップ通りにドライバーをインストールしてください: {c #FFFFFF}<n><n>>> EaseUS DriverHandyを起動 
STR_EVA_DOWNLOAD_OVER_TIPS2=<n>>> 事前ダウンロードタブをくりっくして<n>>> 「ダウンロードしたドライバーファイル」を選んで{/c}<n><n>オンスクリームのガイドに従ってドライバーのインストールを完成してください。{/c}{/f}
STR_EVA_CHOOSE_HWFILE=ハードウェアプロファイルを選択:
STR_EVA_DRVDOWN_SCAN=スキャン & ダウンロード:
STR_EVA_DOWNBTN=ダウンロード
STR_EVA_DOWNING=ダウンロード中
STR_EVA_DOWNING_CANCEL=キャンセル済み
STR_EVA_SYSMATCHED={c #5c5e64}マッチングシステム: {/c}{f 9}{c #fa3030}%s{/c}{/f}
STR_EVA_DOWN_DLG_TITLE=ダウンロードディレクトリを選択
STR_EVA_DOWN_DOTNET=必要なグラフィックプログラム
;off install
STR_OFFINSTALL_CHOOSE_PATH=ダウンロードしたドライバディレクトリを選択してください
STR_OFFINSTALL_DLG_TITLE=ドライバーファイルを選択
STR_OFFINSTALL_SCAN=スキャン & インストール:
STR_OFFINSTALL_SCANBTN=スキャン
STR_OFFINSTALL_INSTALL=インストール
STR_OFFINSTALL_CANCEL=中止
STR_OFFINSTALL_INSTALLING=インストール中
STR_OFFINSTALL_CANCEL_RESTORE=キャンセル済み
STR_OFFINSTALL_SCAN_ERROR=このディレクトリには使用可能なドライバーがありません。正しくしてください。


STR_OFFINSTALL_UPTODATE=最新
STR_OFFINSTALL_OUTDATED=期限切れ
STR_OFFINSTALL_UPDATE=アップデート
STR_OFFINSTALL_REUPDATE=再アップデート
STR_OFFINSTALL_CURRENT=カレント
STR_OFFINSTALL_UPDATETO=アップデート
STR_OFFINSTALL_UNKNOW=不明
STR_OFFINSTALL_SYSTEM=システム
;evaluate message
STR_EVA_EXPORT_SUCCS=エクスポート完了
STR_EVA_EXPORT_FAILED=エクスポート失敗!
STR_EVA_DOWNLOAD_FINISH=ダウンロード完了
STR_EVA_INST_FINISH=インストール完了

prt_ipaddrnorbtn=通常の検索
prt_ipaddrbtn=ネットワークアドレス
prt_iprangebtn=ネットワークセクション

;local
STR_REPAIR_TIP1=ドライバーをリペアしなければ、コンピューターが不具合とかエラーとか問題とかになります。
STR_REPAIR_TIP2=ドライバーをリペアしなければ、コンピューターが不具合とかエラーとか問題とかになります。
STR_REBOOT_TIP=PCをリスタートしなければ、変更が有効になれません。
STR_UPDATE_TIP=最新のドライバーをゲットして、PCの性能を改善!

STR_CHAT_ONLINE=ご相談ください(オンライン)
STR_CHAT_OFFLINE=ご相談ください(オフライン)
STR_DOWNLOAD_ONEPC=一日あたり一台だけの別のPCにドライバーをダウンロードすることができます!

;files verify
STR_FILES_VERIFY_FAILED=ファイルが破損しました! 再インストールしてください。

;SystemRestore
STR_SYSYTEM_RESTORE=システムの復元
STR_SYSYTEM_RESTORE_MENU=システムの復元
STR_SYSYTEM_RESTORE_TIP=注意: システムの復元はシステムの復元ポイント以降変えられた全ての変更を消します。
STR_SYSYTEM_RESTORE_BTN=復元
STR_SYSYTEM_CREATE_BTN=作成
STR_SYSYTEM_RESTORE_CLOSE_BTN=閉じる
STR_SYSYTEM_RESTORE_MSGBOX=システムの復元を続けて宜しいですか?<n><n>{c #fa3030}システムの復元はシステムの復元ポイント以降変えられた全ての変更を消します。{/c}
STR_SYSYTEM_RESTORE_MSGBOX_RESTORE=復元
STR_SYSYTEM_RESTORE_ADD_POINT=システム復元ポイント
STR_LOCAL_SYSTEM_BACKUP={c #5c5e64}{f 3}システム復元ポイントを作成しています。少々お待ちください...{/f}{/c}
STR_SYSYTEM_RESTORE_SET=システム復元ポイントの名前: 
STR_SYSYTEM_RESTORE_ERROR1=入力が空白! もう一度おやり直しください。
STR_SYSYTEM_RESTORE_CREATE_TIP1={f 1}システム復元ポイントを作成しています。少々お待ちください... {/f}
STR_SYSYTEM_RESTORE_CREATE_TIP2=注意: その他の操作をしないでください。
STR_SYSYTEM_RESTORE_CREATE_TIP3={f 1}作成成功!{/f}
STR_SYSYTEM_RESTORE_CREATE_TIP4={f 1}作成失敗!{/f}
STR_SYSYTEM_RESTORE_CREATE_TIP5={f 1}システム復元が既に存在しています。{/f}
STR_SYSYTEM_RESTORE_CREATE_TIP6={f 1}システム復元が終了{/f}
STR_SYSYTEM_RESTORE_CREATE_TIP7={f 1}作成完了しましたが、システムがリストを更新していないため、<n>また後で更新してください。{/f}
STR_SYSYTEM_RESTORE_CREATE_TIP8={f 2}System Protectionで復元設定が無効になっています。<n>システム保護を有効にしますか？{/f}
STR_SYSYTEM_RESTORE_CREATE_RESTORE1={f 1}システムの復元を初期化しています。<n>処理中に他の操作をしないでください。{/f}
STR_SYSYTEM_RESTORE_CREATE_RESTORE2=この操作はキャンセルできません。
STR_SYSYTEM_RESTORE_DELETE_FAIL=システム復元ポイントの削除が失敗しました。
STR_SYSYTEM_RESTORE_DELETE_TIP=選択した復元ポイントを削除してもよろしいですか?
STR_SYSYTEM_RESTORE_NOT_NOW=今はやめろ
STR_SYSYTEM_RESTORE_GO=先に行く
;ExitAppDOC
STR_EXITAPPDOC=注意
STR_EXITAPPDOC_EXITBTN=遠慮する
STR_EXITAPPDOC_GETPROBTN=EaseUS DriverHandy Proをゲット

STR_EXITAPPDOC_TIP1=EaseUS DriverHandyを終了して宜しいですか?
STR_EXITAPPDOC_TIP2=お使いのコンピューターにはリペア必要なドライバーがあります。ドライバーがリペアされなければ、関連デバイスが正常に稼働しない場合があります。
STR_EXITAPPDOC_TIP3=EaseUS DriverHandy Proをゲットして完全な機能にアクセスします。

STR_EXITAPPDOC_TIP_PRO1=ドライバーアップデートをワンクリックでダウンロード&インストールします。
STR_EXITAPPDOC_TIP_PRO2=バックアップからドライバーを復元します。
STR_EXITAPPDOC_TIP_PRO3=USBに接続しているデバイスを素早く修正します。
STR_EXITAPPDOC_TIP_PRO4=システムドライバーを深くリペアして問題を徹底的に解決します。
STR_EXITAPPDOC_TIP_PRO5=システムが変更や復元される前に全てのドライバーを事前にダウンロードします。
STR_SYSYTEM_RESTORE_DELETE_FAIL=システム復元ポイントの削除が失敗しました。

;NET PRINT
STR_NET_PRINT_TIP=使用可能なネットワークプリンターが検出! それを追加しますか?
STR_NET_PRING_DOWN_NO_DRIVER={f 1}この型式のプリンターに適切なドライバーがありません。{a}戻る{/a}をくりっくして別のをお試しください。{/f}

STR_PATH_FREE_SPACE=ディスクスペースが不足! ターゲットディスクに3 GB以上の空きスペースがあることをご確認ください。 
STR_PATH_CLEAR=ディレクトリを再選択
STR_PATH_IGNORE=無視

STR_SOFT_OPEN_FILE=ダウンロードしたファイルを直接稼働することができません。このファイルのディレクトリを開きますか? 
STR_SOFT_OPEN_FILE_NO_EXIST=ファイルが削除されました。もう一度ダウンロードしてください。
STR_SYSTEM_REPAIR_DEC=システム環境エラーのため、ドライバーがインストールできない可能性があります。

;toolbox
STR_HEAD_LAB=システム環境とパフォーマンスの問題を解決するための推奨製品。

STR_TOOLBOX_COUNT=3
STR_INFO_TOOLBOX0_1=PCリペア
STR_INFO_TOOLBOX0_2=ディスプレイアダプターとサウンドカードとゲームとその他のエラーに関する問題を修正する。

STR_INFO_TOOLBOX1_1=ハードウェアの検出
STR_INFO_TOOLBOX1_2=CPUとマザーボードとメモリとハードウェアの詳細を表示する。

STR_INFO_TOOLBOX2_1=PC Speeder
STR_INFO_TOOLBOX2_2=お使いのコンピュータのパフォーマンスを素早く深く最適化します。
;STR_INFO_TOOLBOX2_1=ScreenSnapShot
;STR_INFO_TOOLBOX2_2=一番便利な方法でカスタマイズ可能なスクリーンショットを撮ります。

STR_INFO_TOOLBOX3_1=天気
STR_INFO_TOOLBOX3_2=より便利な天気予報の更新。
STR_DOWNLOAD_DOFT_TIP=ソフトのダウンロードとインストールが準備完了です。続けて宜しいですか？
STR_DOWNLOAD_PAUSE_TIP=ソフトのインストールを終了して宜しいですか？

STR_TRY_TOOL=試してみる

;dateout time tip
STR_DATEOUT_TIP=EaseUS DriverHandyを使用していただき　ありがとうございます。認証コードの有効期限が切れたこと 申し訳ございません。 ご更新ください。
STR_DATEOUT_BUY_NOW=今すぐ買う
STR_DATEOUT_DETAIL=詳細
STR_BUY=今すぐ購入
STR_ACTIVE=アクティブ

STR_GAME_MODULE_DOWNBTN=ダウンロード
STR_MENU_GAMEL_MODULE_REPORT=フィードバック
STR_GAME_MODULE_NAME=モジュール名:
STR_GAME_MODULE_FEEDBACK=モジュールの問題: 
STR_GAME_INSTALLBTN=インストール 

;Main Menu
STR_USERGUIDE=ユーザーガイド

;FreeTrial

;start trying
STR_STARTTRYING_FREETRIAL=無料トライアル
STR_STARTTRYING_AVTIVATE=アクティブ化する
STR_STARTTRYING_TIP1=ワンステップ
STR_STARTTRYING_TIP2=デバイスドライバの管理：更新、インストール、修復、バックアップ、復元、アンインストール、再インストールなど
STR_STARTTRYING_TIP3=自動的に
STR_STARTTRYING_TIP4=ドライバをインストールしてアンインストールする前にリストアポイントを作成してください。
STR_STARTTRYING_TIP5=ワンクリック
STR_STARTTRYING_TIP6=USBドライブ、ネットワークプリンタドライバ、その他の検出されないハードウェアデバイスを追加します。
STR_STARTTRYING_TIP7=インテリジェントな
STR_STARTTRYING_TIP8=あなた自身のPCのためのドライバを事前にダウンロードして保存し、他のコンピュータのドライバをダウンロードしてください。
STR_STARTTRYING_TIP9=システムエラーを修復し、システムのフリーズやクラッシュを減らします。
STR_STARTTRYING_NOTHANKS=結構です。 生涯ライセンスをすぐに入手してください。
STR_STARTTRYING_TIPTITLE=次のワンクリックソリューションをご希望の場合は、Proにお問い合わせください

;end_trying
STR_ENDTRYING_TITLE=EaseUS DriverHandyをご利用いただきありがとうございます
STR_ENDTRYING_TIP=<p 5> <f 26> <c ff0000>無料試用の機会を使い果たしました。 無料の試用履歴は以下の通りです：</ c> </ f> </ p>
STR_ENDTRYING_TIME=Time: %s
STR_ENDTRYING_NAME=Driver Name: %s
STR_ENDTRYING_VER=Driver Version: %s
STR_ENDTRYING_TIP1=<p 5> <f 1> <c ffffff>次のドライバはまだ％sである必要があります</ c> </ f> </ p>
STR_ENDTRYING_TIP2=<p 5> <f 1> <c 9c9c9c>注：必要なドライバーはすべてEaseUS DriverHandyによってダウンロードされます。 ドライバを更新/修復/インストールする必要がある場合は、ワンクリックソリューションのためにProバージョンにアクティベーションしてください。</ c> </ f> </ p>
STR_ENDTRYING_HELP=登録コードを取得する
STR_ENDTRYING_ACTIVATE=プロにアクティブにする

;gram soft
STR_GAMESOFT_TITLE=新機能
STR_GAMESOFT_TIP=ゲームコンポーネント
STR_GAMESOFT_TIP1=<p> <f 1> <c 9c9c9c>不足しているゲームコンポーネントをダウンロードしてインストールします。</ c> </ f> </ p>
STR_GAMESOFT_DOWNCOMPONENTS=コンポーネントのみをダウンロードする
STR_GAMESOFT_CHOOSE=私の選択を覚えといてください
STR_GAMESOFT_TIP2=ゲーム特別版
STR_GAMESOFT_TIP3=<p> <f 1> <c 9c9c9c>ゲームブースト：最高のゲーム体験と最高のコンピュータパフォーマンス。</ c> </ f> </ p>
STR_GAMESOFT_TIP4=<p> <f 1> <c 9c9c9c>デバイスの性能評価：あなたのデバイスがあなたのゲームをどのようにあなたのゲームをパフォーマンススコアでサポートしているか見てください（近日公開予定）</ c> </ f> </ p>
STR_GAMESOFT_TIP5=<p> <f1> <c 9c9c9c>ネットワークコントロール：スマートなインターネット配分でスムーズにゲームが動くようにしてください。</ c> </ f> </ p>
STR_GAMESOFT_TIP6=<p> <f 1> <c 9c9c9c> DLLファイルヘルパー：.dllファイルの問題を修正します。</ c> </ f> </ p>
STR_GAMESOFT_GET=それを今取得する

;error wnd
STR_LOCALDRV_REINSTALL_DISPLAY_ERROR_TIP1=Your device is likely to be broken.
STR_LOCALDRV_REINSTALL_DISPLAY_ERROR_TIP2=Please install an old version driver.
STR_LOCALDRV_REINSTALL_DISPLAY_ERROR_TIP3=If the problem persists, you may need to contact the device manufacturer to repair to change the device.

;activity
STR_ACTIVITY_A1=許可期限が切れました。
STR_ACTIVITY_A2=あなたの特別オファーをチェックしてください！
STR_ACTIVITY_A3=期限切れの許可
STR_ACTIVITY_A4=ご利用いただきありがとうございます。
STR_ACTIVITY_A5=ライフタイムライセンスの30％オフで、もっと長く滞在しますか？
STR_ACTIVITY_A6=生涯ライセンスを30％OFFで購入する
STR_ACTIVITY_A7=たぶん後で 
STR_ACTIVITY_A8=いや

STR_INSTALLWND_ACT_DOWNLOAD=Download driver
STR_INSTALLWND_ACT_DOWNLOAD_DETAIL=The downloaded driver has been officially certified, please feel free to install it.
STR_INSTALLWND_ACT_INSTALL=Install driver
STR_INSTALLWND_ACT_INSTALL_DETAIL=The driver file has been successfully downloaded.
STR_INSTALLWND_MSG_CANCEL_DOWNLOAD=Do you want to cancel the download?
STR_INSTALLWND_MSG_CANCEL_INSTALL_1=The downloaded driver has not been installed yet.
STR_INSTALLWND_MSG_CANCEL_INSTALL_2=Do you want to exit now?
STR_INSTALLWND_MSG_START_INSTALL_1=The driver has been downloaded.
STR_INSTALLWND_MSG_START_INSTALL_2=Do you want to install it?
STR_INSTALLWND_MSG_COMPLETED=Completed
STR_INSTALLWND_MSG_INSTALLING=Installing... 
STR_INSTALLWND_MSG_ACTIONUPGRADE=Automatic Installation ( Recommended )
STR_INSTALLWND_MSG_ACTIONUPGRADE_DETAIL_1=Upgrade EaseUS DriverHandy to Pro Edition to enjoy the one-click solution
STR_INSTALLWND_MSG_ACTIONUPGRADE_DETAIL_2=Not only will you save time, you'll also explore more features.
STR_INSTALLWND_MSG_ACTIONUPGRADE_BTN=Upgrade Now
STR_INSTALLWND_MSG_MANUAL_INSTALL=Manual Installation
STR_INSTALLWND_MSG_MANUAL_INSTALL_DETAIL=Installing drivers manually is cumbersome and time-consuming.
STR_INSTALLWND_MSG_MANUAL_INSTALL_LEARNHOW=Learn how...
STR_HOMENET_ERR_TRY=Try again
STR_DEV_DETAIL_DEVICEINFO=Property
STR_DEV_DETAIL_DRV_STATUS=Device status:
STR_GETCODE_BTN= Get Invitation Code
STR_DISCOUNT_BTN=Get Discount Coupons
STR_GETCODE_TITLE=Get Invitation Code
STR_GETCODE_ENTER_EMAIL=Please enter your email to bind the invitation code.
STR_GETCODE_EMAIL=Email:
STR_GETCODE_CODE=Verification Code:
STR_GETCODE_GETCODE=Get Verification Code
STR_GETCODE_OK=OK
STR_GETCODE_ALLOWTIP=Allow us to send event information to the email provided
STR_GETCODE_LEARNMORE=Learn more>>
STR_GETCODE_EMAIL_TIP=Please enter your email.
STR_GETCODE_EMAIL_ERROR=Invalid email address.
STR_GETCODE_CODE_TIP=Please enter the verification code.
STR_GETCODE_CODE_ERROR=Incorrect verification code. 
STR_GETCODE_TIP_FRONT=The verification code has been sent to
STR_GETCODE_TIP_BACK=%s. Please check it out. 
STR_GETCODE_RETRY=Retry   
STR_GETCODE_FAIL=Failed to connect to the server.   
STR_GETDISCOUNT_ENTER_EMAIL=Please enter your email to get coupon code.
STR_GETDISCOUNT_VCODE=Verification Code:
STR_GETDISCOUNT_ICODE=Invitation Code:        
STR_GETDISCOUNT_GDCODE=Get Coupon Code
STR_GETDISCOUNT_TITLE=Get Discount Coupons
STR_GETCODE_TIME_TIP=The code is valid until %04d-%02d-%02d.
STR_GETCODE_OUT_TIP=Oops! Your chances have been used up.
STR_GETCODE_ICODE_TIP=Please enter the invitation code.
STR_GETCODE_ICODE_ERROR=This invitation code does not exist.
STR_GETCODE_LICENSE_TIP=The license key has been sent to your email.
STR_GETCODE_CODE_UNINVAILD=This invitation code is not available;
STR_GAMESOFT_INSTALL_TIP=PCの動作が正常な場合、コンポーネントのインストールは必要なしです

STR_LEFT_News=トラブルシューター
;new setting item
STR_ST_DISABLE_WUDRIVER=Windows Updateからドライバーの更新を無効にする
STR_ST_DISABLE_WUDRIVER_TIP=This option only disables automatic driver updates for Windows 10 and the Windows Update feature will not be affected.

STR_SPEED_UP_NOW=今すぐスピードアップ

STR_UPGRADE_TITLE_0={f 3}{c #FF7F00}Pro バージョンを購入してドライバーを更新し、デバイスの問題を修正する{/c}{/f}
STR_UPGRADE_TITLE_1={f 3}{c #FF7F00} Proバージョンをアクティベートして修復する{/c} {c #FF0000} %d デバイスドライバ.{/c}{/f}
STR_UPGRADE_CON_1=最新のドライバーをインストールして、ハードウェアのパフォーマンスを最大化する
STR_UPGRADE_CON_2=ワンクリックしてすべてのドライバーを更新
STR_UPGRADE_CON_3=ドライバのダウンロードスピードアップ(約500KB～20MB/s)
STR_UPGRADE_CON_4=自動的にドライバーをインストールすることで時間を節約
STR_UPGRADE_CON_5=復元ポイントを自動的に作成する
STR_UPGRADE_CON_6=ドライブのバックアップと復元
STR_UPGRADE_CON_7=LANプリンターをスマートサーチ
STR_UPGRADE_CON_8=デバイス情報の表示とエクスポート
STR_UPGRADE_CON_9=インターネットに接続していない PC のドライバーを更新する
STR_UPGRADE_CON_10=すべてのドライバーは Microsoft によって認定されている
STR_UPGRADE_CON_11=フリーのPCエキスパートテクニカルサポート
STR_ST_FREE=Free
STR_BUY_PRO=Proを購入
STR_KEY_FEATURES_OF_PRO=DriverHandy Proの主な機能
STR_KEY_FEATURES_1=ワンクリックですべてのドライバーをインストールして更新する
STR_KEY_FEATURES_2=より速いドライバーのダウンロードスピードをお楽しみください
STR_KEY_FEATURES_3=ドライバーを自動的にバックアップし、復元ポイントを作成する
STR_KEY_FEATURES_4=スマートで便利なツールで難しいコンピューター問題を解決する
STR_KEY_FEATURES_5=自分のPCまた他のPC用のドライバーを事前にダウンロードする
STR_KEY_FEATURES_6=すべてのドライバーは認定されている
STR_KEY_FEATURES_7=リーのアップデートとテクニカルサポート
STR_MONEY_BACK_GUARANTEE=30日間の返金保証
STR_ARIVA_PURCHASED=購入済み
STR_ARIVA_INPUT_EMAIL_LONG=これを有効化するには、キーとEメールを入力してください
STR_ARIVA_INPUT_KEY=ライセンスキー
STR_ARIVA_INPUI_EMAIL=Eメール

STR_DRV_INSTALL_TIP=コンピュータが正常に動作している場合、ドライバを更新することは推奨されません。
